Repository: chrissharp80/emuqu
Catalog: Emuqu/Help.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Below the chart, cards show the mean, standard deviation, trend direction, session count, and baseline deviation for each available metric. Tap any card to switch the chart to that metric.
ar: أسفل المخطط، تعرض البطاقات المتوسط والانحراف المعياري واتجاه المنحنى وعدد الجلسات والانحراف عن خط الأساس لكل مقياس متاح. اضغط أي بطاقة لتبديل المخطط إلى ذلك المقياس.
da: Under grafen viser kort gennemsnit, standardafvigelse, tendensretning, antal sessioner og afvigelse fra baseline for hver tilgængelig måling. Tryk på et kort for at skifte grafen til den måling.
de: Unter dem Diagramm zeigen Karten für jede verfügbare Metrik Mittelwert, Standardabweichung, Trendrichtung, Anzahl der Sitzungen und Abweichung von der Baseline. Tippe auf eine Karte, um das Diagramm auf diese Metrik umzustellen.
es: Bajo el gráfico, unas tarjetas muestran la media, la desviación estándar, la dirección de la tendencia, el número de sesiones y la desviación respecto a la línea base de cada métrica disponible. Toca cualquier tarjeta para cambiar el gráfico a esa métrica.
fi: Kaavion alla olevat kortit näyttävät keskiarvon, keskihajonnan, trendin suunnan, istuntojen määrän ja poikkeaman perustasosta jokaiselle saatavilla olevalle mittarille. Napauta korttia vaihtaaksesi kaavion kyseiseen mittariin.
fr: Sous le graphique, des cartes affichent la moyenne, l’écart-type, la tendance, le nombre de sessions et l’écart à la référence pour chaque métrique disponible. Touchez une carte pour afficher cette métrique dans le graphique.
is: Fyrir neðan grafið sýna spjöld meðaltal, staðalfrávik, stefnu þróunar, fjölda lota og frávik frá grunngildi fyrir hverja tiltæka mælingu. Ýttu á spjald til að skipta grafinu yfir í þá mælingu.
it: Sotto il grafico, delle schede mostrano media, deviazione standard, direzione della tendenza, numero di sessioni e scostamento dalla linea di base per ogni metrica disponibile. Tocca una scheda per mostrare quella metrica nel grafico.
ja: チャートの下のカードに、利用可能な各指標の平均、標準偏差、トレンドの方向、セッション数、ベースラインからの偏差が表示されます。カードをタップすると、チャートがその指標に切り替わります。
ko: 차트 아래 카드에는 각 지표의 평균, 표준편차, 추세 방향, 세션 수, 기준선 대비 편차가 표시됩니다. 카드를 탭하면 차트가 해당 지표로 바뀝니다.
nb: Under diagrammet viser kort gjennomsnitt, standardavvik, trendretning, antall økter og avvik fra grunnlinjen for hver tilgjengelig måling. Trykk på et kort for å vise den målingen i diagrammet.
nl: Onder de grafiek tonen kaarten het gemiddelde, de standaarddeviatie, de trendrichting, het aantal sessies en de afwijking van de basislijn voor elke beschikbare waarde. Tik op een kaart om de grafiek naar die waarde te schakelen.
pt_br: Abaixo do gráfico, cartões mostram a média, o desvio-padrão, a direção da tendência, o número de sessões e o desvio em relação à linha de base de cada métrica disponível. Toque em qualquer cartão para mudar o gráfico para essa métrica.
ru: Под графиком карточки показывают среднее, стандартное отклонение, направление тренда, число сессий и отклонение от базового уровня для каждого доступного показателя. Нажмите карточку, чтобы переключить график на этот показатель.
sv: Under diagrammet visar kort medelvärde, standardavvikelse, trendriktning, antal sessioner och avvikelse från baslinjen för varje tillgängligt mått. Tryck på ett kort för att visa det måttet i diagrammet.
zh_hans: 图表下方的卡片显示每个可用指标的平均值、标准差、趋势方向、记录次数和基线偏差。点按任意卡片即可将图表切换到该指标。

source: Below the reference range. Common on its own.
ar: دون النطاق المرجعي. شائع بحد ذاته.
da: Under referenceintervallet. Almindeligt i sig selv.
de: Unter dem Referenzbereich. Für sich genommen häufig.
es: Por debajo del rango de referencia. Común por sí solo.
fi: Viitealueen alapuolella. Yleistä yksinään.
fr: En dessous de la plage de référence. Fréquent en soi.
is: Undir viðmiðunarbilinu. Algengt eitt og sér.
it: Sotto l'intervallo di riferimento. Comune di per sé.
ja: 参考範囲を下回っています。これだけならよくあることです。
ko: 참고 범위보다 낮습니다. 그 자체로는 흔한 일입니다.
nb: Under referanseområdet. Vanlig i seg selv.
nl: Onder het referentiebereik. Op zich vaak voorkomend.
pt_br: Abaixo da faixa de referência. Comum isoladamente.
ru: Ниже референсного диапазона. Само по себе встречается часто.
sv: Under referensintervallet. Vanligt i sig.
zh_hans: 低于参考范围。单独出现时很常见。

source: Below the reference range. Common, and on its own not a concern.
ar: دون النطاق المرجعي. شائع، ولا يدعو للقلق بحد ذاته.
da: Under referenceintervallet. Almindeligt og i sig selv ikke en bekymring.
de: Unter dem Referenzbereich. Häufig und für sich genommen kein Grund zur Sorge.
es: Por debajo del rango de referencia. Común y, por sí solo, no es motivo de preocupación.
fi: Viitealueen alapuolella. Yleistä, eikä yksinään huolestuttavaa.
fr: En dessous de la plage de référence. Fréquent, et pas préoccupant en soi.
is: Undir viðmiðunarbilinu. Algengt og eitt og sér ekki áhyggjuefni.
it: Sotto l'intervallo di riferimento. Comune e, da solo, non preoccupante.
ja: 参考範囲を下回っています。よくあることで、これだけなら心配はいりません。
ko: 참고 범위보다 낮습니다. 흔한 일이며, 그 자체로는 걱정할 일이 아닙니다.
nb: Under referanseområdet. Vanlig, og i seg selv ikke noe å bekymre seg for.
nl: Onder het referentiebereik. Komt vaak voor en is op zich geen reden tot zorg.
pt_br: Abaixo da faixa de referência. Comum e, isoladamente, não é motivo de preocupação.
ru: Ниже референсного диапазона. Встречается часто и само по себе не повод для беспокойства.
sv: Under referensintervallet. Vanligt, och i sig inget att oroa sig för.
zh_hans: 低于参考范围。很常见，单独出现时无需担心。

source: Below your normal — worth a lighter day if it fits
ar: أقل من المعتاد لديك — يستحق يومًا أخف إن كان مناسبًا
da: Under dit normale — værd at tage en lettere dag, hvis det passer
de: Unter deinem Normalwert — ein leichterer Tag lohnt sich, wenn er passt
es: Por debajo de tu normalidad: conviene un día más suave si encaja
fi: Normaalisi alapuolella — kevyempi päivä voi olla paikallaan, jos se sopii
fr: En dessous de votre normale — une journée plus légère vaut la peine si possible
is: Undir þínu venjulega — gæti verið gott að hafa léttari dag ef það hentar
it: Sotto la tua norma — vale la pena fare una giornata più leggera, se possibile
ja: 普段より低め — 可能なら軽めの日にする価値があります
ko: 평소보다 낮음 — 가능하면 가벼운 날로 보내 볼 만합니다
nb: Under det normale for deg — kan være verdt en lettere dag hvis det passer
nl: Onder je normale niveau — een lichtere dag kan zinvol zijn als dat uitkomt
pt_br: Abaixo do seu normal — vale um dia mais leve, se couber
ru: Ниже вашей нормы — стоит сделать день полегче, если это возможно
sv: Under ditt normala — värt en lättare dag om det passar
zh_hans: 低于你的常态 — 如果合适，可以安排轻松一点的一天

source: Below your normal — worth a lighter day if it fits your week
ar: أقل من المعتاد لديك — يستحق يومًا أخف إن كان مناسبًا لأسبوعك
da: Under dit normale — værd at tage en lettere dag, hvis det passer ind i din uge
de: Unter deinem Normalwert — ein leichterer Tag lohnt sich, wenn er in deine Woche passt
es: Por debajo de tu normalidad: conviene un día más suave si encaja en tu semana
fi: Normaalisi alapuolella — kevyempi päivä voi olla paikallaan, jos se sopii viikkoosi
fr: En dessous de votre normale — une journée plus légère vaut la peine si elle s’intègre à votre semaine
is: Undir þínu venjulega — gæti verið gott að hafa léttari dag ef það hentar vikunni þinni
it: Sotto la tua norma — vale la pena fare una giornata più leggera, se si adatta alla tua settimana
ja: 普段より低め — 1 週間の予定に合うなら軽めの日にする価値があります
ko: 평소보다 낮음 — 이번 주 일정에 맞는다면 가벼운 날로 보내 볼 만합니다
nb: Under det normale for deg — kan være verdt en lettere dag hvis det passer med uka di
nl: Onder je normale niveau — een lichtere dag kan zinvol zijn als dat in je week past
pt_br: Abaixo do seu normal — vale um dia mais leve, se couber na sua semana
ru: Ниже вашей нормы — стоит сделать день полегче, если это вписывается в вашу неделю
sv: Under ditt normala — värt en lättare dag om det passar din vecka
zh_hans: 低于你的常态 — 如果符合你这周的安排，可以安排轻松一点的一天

source: Below your own normal: no fixed percentage is used. The app converts ln(RMSSD) to a z-score against your rolling baseline and treats ±0.5 SD as no meaningful change — the smallest-worthwhile-change band from Plews and Buchheit
ar: أقل من المعتاد لديك: لا تُستخدم نسبة مئوية ثابتة. يحوّل التطبيق ln(RMSSD) إلى درجة z مقارنةً بخط أساسك المتحرك ويعدّ ±0.5 انحراف معياري بلا تغيير ذي معنى — وهو نطاق أصغر تغيير جدير بالاهتمام لدى Plews وBuchheit
da: Under dit eget normale: der bruges ingen fast procentsats. Appen omregner ln(RMSSD) til en z-score i forhold til din rullende baseline og behandler ±0,5 SD som ingen meningsfuld ændring — båndet for mindste relevante ændring fra Plews og Buchheit
de: Unter deinem eigenen Normalwert: Es wird kein fester Prozentsatz verwendet. Die App rechnet ln(RMSSD) gegenüber deiner gleitenden Baseline in einen z-Wert um und wertet ±0,5 SD als keine bedeutsame Veränderung — das Band der kleinsten relevanten Veränderung nach Plews und Buchheit
es: Por debajo de tu propia normalidad: no se usa ningún porcentaje fijo. La app convierte ln(RMSSD) en un z-score frente a tu línea base móvil y trata ±0,5 DE como ningún cambio relevante: la banda del cambio mínimo relevante de Plews y Buchheit
fi: Oman normaalisi alapuolella: kiinteää prosenttirajaa ei käytetä. Sovellus muuntaa ln(RMSSD):n z-pistemääräksi suhteessa liukuvaan perustasoosi ja pitää ±0,5 SD:tä merkityksettömänä muutoksena — Plewsin ja Buchheitin pienimmän merkityksellisen muutoksen kaista
fr: En dessous de votre propre normale : aucun pourcentage fixe n’est utilisé. L’app convertit ln(RMSSD) en z-score par rapport à votre référence glissante et traite ±0,5 écart-type comme l’absence de changement significatif — la bande du plus petit changement utile de Plews et Buchheit
is: Undir þínu eigin venjulega: engin föst prósenta er notuð. Appið breytir ln(RMSSD) í z-gildi miðað við hlaupandi grunngildið þitt og lítur á ±0,5 SD sem enga marktæka breytingu — bil minnstu þýðingarmiklu breytingar frá Plews og Buchheit
it: Sotto la tua norma: non si usa una percentuale fissa. L'app converte ln(RMSSD) in z-score rispetto alla tua linea di base mobile e considera ±0,5 DS come nessuna variazione significativa — la fascia della più piccola variazione rilevante di Plews e Buchheit
ja: 自分の普段より低い場合：固定の割合は使いません。アプリは ln(RMSSD) を移動ベースラインに対する z スコアに変換し、±0.5 SD を意味のある変化なしとみなします — Plews と Buchheit による「最小有意変化」の幅です
ko: 본인의 평소보다 낮음: 고정된 비율은 사용하지 않습니다. 앱은 ln(RMSSD)를 이동 기준선 대비 z-점수로 변환하고 ±0.5 SD를 의미 있는 변화가 없는 것으로 취급합니다 — Plews와 Buchheit의 최소 유의미 변화 구간입니다
nb: Under ditt eget normale: ingen fast prosentsats brukes. Appen gjør ln(RMSSD) om til en z-score mot den glidende grunnlinjen din og regner ±0,5 SD som ingen meningsfull endring — båndet for minste verdifulle endring fra Plews og Buchheit
nl: Onder je eigen normaal: er wordt geen vast percentage gebruikt. De app zet ln(RMSSD) om naar een z-score ten opzichte van je voortschrijdende basislijn en beschouwt ±0,5 SD als geen betekenisvolle verandering — de band van de kleinste zinvolle verandering van Plews en Buchheit
pt_br: Abaixo do seu próprio normal: nenhuma porcentagem fixa é usada. O app converte ln(RMSSD) em escore z em relação à sua linha de base móvel e trata ±0,5 DP como ausência de mudança significativa — a faixa de menor mudança relevante de Plews e Buchheit
ru: Ниже вашей собственной нормы: фиксированный процент не используется. Приложение переводит ln(RMSSD) в z-оценку относительно вашего скользящего базового уровня и считает ±0,5 SD отсутствием значимых изменений — это полоса наименьшего значимого изменения по Plews и Buchheit
sv: Under ditt eget normala: ingen fast procentsats används. Appen omvandlar ln(RMSSD) till en z-poäng mot din rullande baslinje och behandlar ±0,5 SD som ingen meningsfull förändring — bandet för minsta meningsfulla förändring enligt Plews och Buchheit
zh_hans: 低于你自己的常态：不使用固定百分比。应用会将 ln(RMSSD) 相对于你的滚动基线转换为 z 分数，并将 ±0.5 SD 视为无明显变化 — 即 Plews 和 Buchheit 提出的最小有意义变化区间

source: Best Recovery
ar: أفضل تعافٍ
da: Bedste restitution
de: Beste Erholung
es: Mejor recuperación
fi: Paras palautuminen
fr: Meilleure récupération
is: Besti bati
it: Miglior recupero
ja: 最も良い回復
ko: 최고 회복
nb: Beste restitusjon
nl: Beste herstel
pt_br: Melhor recuperação
ru: Лучшее восстановление
sv: Bästa återhämtning
zh_hans: 最佳恢复

source: BLE Streaming Backup — Parallel real-time capture. Independent failure domain.
ar: نسخ احتياطي عبر بث BLE — التقاط موازٍ في الوقت الفعلي. نطاق أعطال مستقل.
da: BLE-streamingbackup — Parallel optagelse i realtid. Uafhængigt fejldomæne.
de: BLE-Streaming-Backup — Parallele Echtzeiterfassung. Unabhängiger Fehlerbereich.
es: Respaldo por streaming BLE: captura paralela en tiempo real. Dominio de fallo independiente.
fi: BLE-suoratoistovarmuuskopio — Rinnakkainen reaaliaikainen tallennus. Itsenäinen vikaantumisalue.
fr: Sauvegarde du flux BLE — Capture parallèle en temps réel. Domaine de défaillance indépendant.
is: BLE-streymisafrit — Samhliða rauntímaskráning. Óháð bilunarsvið.
it: Backup dello streaming BLE — Acquisizione parallela in tempo reale. Dominio di guasto indipendente.
ja: BLE ストリーミングバックアップ — 並行するリアルタイム取得。独立した障害ドメインです。
ko: BLE 스트리밍 백업 — 병렬 실시간 캡처. 독립적인 장애 영역.
nb: BLE-strømming som reserve — parallell sanntidsinnsamling. Uavhengig feildomene.
nl: BLE-streamingback-up — Parallelle realtime-opname. Onafhankelijk storingsdomein.
pt_br: Backup por streaming BLE — Captura paralela em tempo real. Domínio de falha independente.
ru: Резервная потоковая передача BLE — параллельный сбор в реальном времени. Независимый источник сбоев.
sv: Säkerhetskopia via BLE-strömning — Parallell insamling i realtid. Oberoende felkälla.
zh_hans: BLE 实时流备份 — 并行实时采集。独立的故障域。

source: Blood Oxygen (SpO2)
ar: أكسجين الدم (SpO2)
da: Blodilt (SpO2)
de: Blutsauerstoff (SpO2)
es: Oxígeno en sangre (SpO2)
fi: Veren happipitoisuus (SpO2)
fr: Oxygène sanguin (SpO2)
is: Súrefnismettun (SpO2)
it: Ossigeno nel sangue (SpO2)
ja: 血中酸素（SpO2）
ko: 혈중 산소 (SpO2)
nb: Oksygenmetning i blodet (SpO2)
nl: Bloedzuurstof (SpO2)
pt_br: Oxigênio no sangue (SpO2)
ru: Кислород в крови (SpO2)
sv: Syremättnad (SpO2)
zh_hans: 血氧（SpO2）

source: Blood oxygen below 95% triggers a flat -10 penalty on the final score. It's a flag rather than a factor — one threshold, no baseline comparison — and the flat penalty is a deliberately conservative product rule, not a clinical assessment. Below 95% is less common for a healthy person at sea level; altitude, sleep apnea and illness all move it, and Apple states these readings are for general fitness and wellness rather than medical use.
ar: أكسجين الدم دون 95% يطبّق خصمًا ثابتًا قدره ‎-10 على النتيجة النهائية. إنه علامة تنبيه وليس عاملًا — عتبة واحدة دون مقارنة بخط الأساس — والخصم الثابت قاعدة منتج متحفظة عن قصد، وليس تقييمًا سريريًا. القيم دون 95% أقل شيوعًا لدى الشخص السليم عند مستوى سطح البحر؛ ويؤثر فيها الارتفاع وانقطاع النفس أثناء النوم والمرض، وتذكر Apple أن هذه القراءات مخصصة للياقة والعافية العامة وليس للاستخدام الطبي.
da: Blodilt under 95 % giver et fast fradrag på -10 i den endelige score. Det er et flag snarere end en faktor — én tærskel, ingen sammenligning med baseline — og det faste fradrag er en bevidst forsigtig produktregel, ikke en klinisk vurdering. Under 95 % er mindre almindeligt for en rask person ved havniveau; højde, søvnapnø og sygdom påvirker alle værdien, og Apple oplyser, at disse målinger er til generel fitness og velvære, ikke medicinsk brug.
de: Blutsauerstoff unter 95 % löst einen pauschalen Abzug von −10 auf den Endwert aus. Es ist eher ein Hinweis als ein Faktor — eine Schwelle, kein Vergleich mit der Baseline — und der pauschale Abzug ist eine bewusst vorsichtige Produktregel, keine klinische Beurteilung. Werte unter 95 % sind bei einem gesunden Menschen auf Meereshöhe seltener; Höhenlage, Schlafapnoe und Krankheit können sie verändern, und Apple gibt an, dass diese Messwerte für allgemeine Fitness und Wohlbefinden gedacht sind, nicht für medizinische Zwecke.
es: Un oxígeno en sangre por debajo del 95 % aplica una penalización fija de -10 a la puntuación final. Es un indicador más que un factor —un único umbral, sin comparación con la línea base— y la penalización fija es una regla de producto deliberadamente conservadora, no una evaluación clínica. Por debajo del 95 % es menos habitual en una persona sana a nivel del mar; la altitud, la apnea del sueño y las enfermedades influyen, y Apple indica que estas lecturas son para forma física y bienestar general, no para uso médico.
fi: Alle 95 %:n veren happipitoisuus vähentää lopullisesta pistemäärästä kiinteät 10 pistettä. Se on merkintä eikä tekijä — yksi kynnys, ei vertailua perustasoon — ja kiinteä vähennys on tarkoituksella varovainen tuotesääntö, ei kliininen arvio. Alle 95 % on harvinaisempaa terveellä ihmisellä merenpinnan tasolla; korkeus, uniapnea ja sairaus vaikuttavat siihen, ja Applen mukaan nämä lukemat on tarkoitettu yleiseen kuntoiluun ja hyvinvointiin eikä lääketieteelliseen käyttöön.
fr: Un taux d’oxygène sanguin inférieur à 95 % entraîne une pénalité fixe de -10 sur le score final. C’est un signal d’alerte plutôt qu’un facteur — un seul seuil, sans comparaison à la référence — et la pénalité fixe est une règle produit volontairement prudente, pas une évaluation clinique. Une valeur inférieure à 95 % est moins courante chez une personne en bonne santé au niveau de la mer ; l’altitude, l’apnée du sommeil et la maladie la font toutes varier, et Apple indique que ces mesures sont destinées à la forme physique et au bien-être en général, et non à un usage médical.
is: Súrefnismettun undir 95% veldur fastri -10 stiga lækkun á lokastigunum. Þetta er merki frekar en þáttur — einn þröskuldur, enginn samanburður við grunngildi — og fasta lækkunin er vísvitandi varfærin vöruregla, ekki klínískt mat. Undir 95% er sjaldgæfara hjá heilbrigðum einstaklingi við sjávarmál; hæð yfir sjó, kæfisvefn og veikindi hafa öll áhrif á hana og Apple tekur fram að þessar mælingar séu ætlaðar til almennrar heilsuræktar og vellíðanar en ekki til læknisfræðilegra nota.
it: Un'ossigenazione del sangue sotto il 95% applica una penalità fissa di -10 al punteggio finale. È un segnale d'allerta più che un fattore — una sola soglia, nessun confronto con la linea di base — e la penalità fissa è una regola di prodotto volutamente prudente, non una valutazione clinica. Sotto il 95% è meno comune per una persona sana al livello del mare; altitudine, apnea notturna e malattia lo influenzano, e Apple dichiara che queste letture sono per fitness e benessere generali, non per uso medico.
ja: 血中酸素が 95% を下回ると、最終スコアから一律 10 点が差し引かれます。これは要素ではなくフラグです — しきい値は一つで、ベースラインとの比較はしません。一律の減点は意図的に慎重にした製品上のルールであり、臨床的な評価ではありません。海抜付近の健康な人では 95% 未満はあまり一般的ではありません。標高、睡眠時無呼吸、体調不良はいずれも値を変動させます。また Apple は、これらの測定値は医療用ではなく一般的なフィットネスとウェルネスのためのものだとしています。
ko: 혈중 산소가 95% 미만이면 최종 점수에서 일률적으로 10점이 감점됩니다. 이는 요인이라기보다 표시 신호로, 하나의 임계값만 쓰고 기준선과 비교하지 않으며, 일률 감점은 임상적 평가가 아니라 의도적으로 보수적으로 정한 제품 규칙입니다. 해수면 높이에서 건강한 사람이 95% 미만인 경우는 드문 편입니다. 고도, 수면 무호흡, 질병 모두 이 값에 영향을 주며, Apple은 이 측정값이 의료용이 아닌 일반 피트니스 및 웰니스용이라고 밝히고 있습니다.
nb: Oksygenmetning under 95 % gir et fast fradrag på -10 i den endelige scoren. Det er et flagg snarere enn en faktor — én terskel, ingen sammenligning med grunnlinjen — og det faste fradraget er en bevisst forsiktig produktregel, ikke en klinisk vurdering. Under 95 % er mindre vanlig for en frisk person ved havnivå; høyde, søvnapné og sykdom påvirker alle verdien, og Apple oppgir at disse målingene er ment for generell trening og velvære, ikke medisinsk bruk.
nl: Bloedzuurstof onder 95% geeft een vaste aftrek van -10 op de eindscore. Het is een vlag, geen factor — één drempel, geen vergelijking met de basislijn — en de vaste aftrek is een bewust voorzichtige productregel, geen klinische beoordeling. Onder 95% komt minder vaak voor bij een gezond persoon op zeeniveau; hoogte, slaapapneu en ziekte hebben er allemaal invloed op, en Apple geeft aan dat deze metingen bedoeld zijn voor algemene fitheid en welzijn, niet voor medisch gebruik.
pt_br: Oxigênio no sangue abaixo de 95% aplica uma penalidade fixa de -10 na pontuação final. É um alerta, não um fator — um único limite, sem comparação com a linha de base — e a penalidade fixa é uma regra de produto deliberadamente conservadora, não uma avaliação clínica. Abaixo de 95% é menos comum em uma pessoa saudável ao nível do mar; altitude, apneia do sono e doenças alteram esse valor, e a Apple afirma que essas leituras são para condicionamento físico e bem-estar em geral, e não para uso médico.
ru: Уровень кислорода в крови ниже 95% снимает с итоговой оценки фиксированные 10 баллов. Это флаг, а не фактор — один порог без сравнения с базовым уровнем, — и фиксированный штраф — намеренно осторожное правило продукта, а не клиническая оценка. Значения ниже 95% реже встречаются у здорового человека на уровне моря; на них влияют высота, апноэ сна и болезнь, а Apple указывает, что эти показания предназначены для общего фитнеса и самочувствия, а не для медицинского использования.
sv: Syremättnad under 95 % ger ett fast avdrag på -10 på slutpoängen. Det är en flagga snarare än en faktor — en tröskel, ingen jämförelse mot baslinjen — och det fasta avdraget är en medvetet försiktig produktregel, inte en klinisk bedömning. Under 95 % är mindre vanligt för en frisk person vid havsnivå; höjd, sömnapné och sjukdom påverkar alla värdet, och Apple anger att dessa mätningar är avsedda för allmän träning och välmående, inte medicinsk användning.
zh_hans: 血氧低于 95% 会在最终评分上扣除固定的 10 分。它是一个标记而非因子 — 只有一个阈值，不与基线比较 — 这一固定扣分是有意保守的产品规则，而非临床评估。对于在海平面附近的健康人来说，低于 95% 不太常见；海拔、睡眠呼吸暂停和疾病都会影响它，而且 Apple 说明这些读数用于一般健身和健康用途，而非医疗用途。

source: Blue
ar: أزرق
da: Blå
de: Blau
es: Azul
fi: Sininen
fr: Bleu
is: Blátt
it: Blu
ja: ブルー
ko: 블루
nb: Blå
nl: Blauw
pt_br: Azul
ru: Синий
sv: Blå
zh_hans: 蓝色

source: Bold and energetic
ar: جريء ومفعم بالحيوية
da: Fed og energisk
de: Kräftig und energiegeladen
es: Audaz y enérgico
fi: Rohkea ja energinen
fr: Audacieux et énergique
is: Djarft og orkumikið
it: Deciso ed energico
ja: 大胆でエネルギッシュ
ko: 대담하고 활기찬
nb: Dristig og energisk
nl: Krachtig en energiek
pt_br: Ousado e energético
ru: Смелый и энергичный
sv: Djärvt och energiskt
zh_hans: 大胆而充满活力

source: Both Devices
ar: كلا الجهازين
da: Begge enheder
de: Beide Geräte
es: Ambos dispositivos
fi: Molemmat laitteet
fr: Les deux appareils
is: Bæði tækin
it: Entrambi i dispositivi
ja: 両方のデバイス
ko: 두 기기 모두
nb: Begge enheter
nl: Beide apparaten
pt_br: Ambos os dispositivos
ru: Оба устройства
sv: Båda enheterna
zh_hans: 两台设备
